/* Menu Items */
"BUILDING_USER_LIST" = "Costruisco elenco utente";
"ACCOUNT_PREFERENCES_STRING" = "Preferenze dell'account...";
"LOG_OUT_STRING" = "Finestra di login...";

/* Parental Controls status text */
"CANNOT_LOGIN" = "Impossibile eseguire il login adesso";
"LOGIN_TIME" = "Puoi eseguire il login alle ore %@";

/* Guest Account */
"GUEST_ACCOUNT_NAME" = "Account ospite";
